# use '#' or ';' to comment out a package for install
vlc
rhythmbox
xterm
dolphin
tmux
flameshot
youtube-dl
stacer
ufw
fonts-firacode
emacs
clamav
clamtk
speedcrunch
gnucash
pluma
alacritty
vim
latte-dock
qt5-style-kvantum
qt5-style-kvantum
snapd
kde-plasma-desktop
#kdeconnet
#open-vm-tools-desktop
